
/* Class = "IBUIButton"; normalTitle = "Demo Menu"; ObjectID = "4"; */
"4.normalTitle" = "Demo Menu";

/* Class = "IBUILabel"; text = "Current Selected Options:"; ObjectID = "7"; */
"7.text" = "Current Selected Options:";

/* Class = "IBUILabel"; text = "Demo Mode: "; ObjectID = "10"; */
"10.text" = "Demo Mode: ";

/* Class = "IBUILabel"; text = "Respondent:"; ObjectID = "13"; */
"13.text" = "Respondent:";

/* Class = "IBUILabel"; text = "Visit:"; ObjectID = "17"; */
"17.text" = "Visit:";

/* Class = "IBUILabel"; text = "Seeing:"; ObjectID = "21"; */
"21.text" = "Seeing:";

/* Class = "IBUILabel"; text = "Clinic:"; ObjectID = "46"; */
"46.text" = "Clinic:";

/* Class = "IBUILabel"; text = "Ed Module:"; ObjectID = "59"; */
"59.text" = "Ed Module:";

/* Class = "IBUILabel"; text = "Satisfaction:"; ObjectID = "62"; */
"62.text" = "Satisfaction:";

/* Class = "IBUIButton"; normalTitle = "Reset App"; ObjectID = "65"; */
"65.normalTitle" = "Reset App";

/* Class = "IBUILabel"; text = "DemoTemp"; ObjectID = "70"; */
"70.text" = "DemoTemp";

/* Class = "IBUILabel"; text = "ClinicTemp"; ObjectID = "73"; */
"73.text" = "ClinicTemp";

/* Class = "IBUILabel"; text = "VisitTemp"; ObjectID = "76"; */
"76.text" = "VisitTemp";

/* Class = "IBUILabel"; text = "SeeingTemp"; ObjectID = "79"; */
"79.text" = "SeeingTemp";

/* Class = "IBUILabel"; text = "RespondentTemp"; ObjectID = "82"; */
"82.text" = "RespondentTemp";

/* Class = "IBUILabel"; text = "EdTemp"; ObjectID = "86"; */
"86.text" = "EdTemp";

/* Class = "IBUILabel"; text = "SatisfactionTemp"; ObjectID = "89"; */
"89.text" = "SatisfactionTemp";

/* Class = "IBUILabel"; text = "Subclinic:"; ObjectID = "215"; */
"215.text" = "Subclinic:";

/* Class = "IBUILabel"; text = "SubclinicTemp"; ObjectID = "216"; */
"216.text" = "SubclinicTemp";
